{
    "data":[
      {"phrase":"Em três mil anos o homem lutou cinco mil guerras. Você não pode chamar essa humanidade de saudável."
      },
      {"phrase":"No momento em que uma criança nasce, a mãe também nasce. Ela nunca existiu antes. A mulher existia, mas a mãe, nunca. Uma mãe é algo absolutamente novo."
      },
      {"phrase":"Esqueça essa história de querer entender tudo. Em vez disso, viva, em vez disso, divirta-se! Não analise, celebre!"
      },
      {"phrase":"Opte por aquilo que faz o seu coração vibrar... Apesar de todas as consequências."
      },
      {"phrase":"Ficar louco de vez em quando é necessidade básica para permanecer são."
      },
      {"phrase":"O outro não o preenche. Preenchimento é interno."
      },
      {"phrase":"Uma vez que você abandone as expectativas, você aprendeu a viver."
      },
      {"phrase":"Em si, a vida é neutra. Nós a fazemos bela, nós a fazemos feia; a vida é a energia que trazemos a ela."
      },
      {"phrase":"Ser feliz é a maior coragem. Todo mundo é capaz de ser infeliz; para ser feliz é preciso coragem – é um risco tremendo."
      },
      {"phrase":"Não há necessidade alguma de ter medo. Você pode perder apenas aquilo que tem que ser perdido. E é bom que perca logo – porque quanto mais tempo ficar, mais forte aquilo se torna."
      },
      {"phrase":"As pessoas acham que só amarão quando encontrarem o homem perfeito ou a mulher perfeita. Bobagem! Você nunca os encontrará, porque a mulher ou o homem perfeito não existem. E se existirem, não se importarão com o seu amor. Não estarão interessados."
      },
      {"phrase":"Se algo estiver ao seu alcance... desfrute. Quando se for... deixe que se vá com o coração cheio de gratidão."
      },
      {"phrase":"Quando você é diferente, o mundo todo é diferente. Não é uma questão de criar um mundo diferente, é apenas uma questão de criar um você diferente. Você é o seu mundo, então se você muda, o mundo muda."
      },
      {"phrase":"Sempre que você perceber a sociedade em conflito com a sua natureza, escolha a natureza, não importa o custo. Assim você nunca será um perdedor."
      },
      {"phrase":"Quando a mudança começa em ti, já começaste a mudar o mundo."
      },
      {"phrase":"O agora é a única realidade – tudo mais é ou memória ou imaginação."
      },
      {"phrase":"Quanto mais pobres existirem no mundo, mais pessoas poderão ser facilmente convertidas ao cristianismo."
      },
      {"phrase":"A coisa mais importante é o seu ser. Não deixe que os outros manipulem e controlem você."
      },
      {"phrase":"As feridas não podem se fechar a menos que estejam abertas. Quanto mais você as esconde, mais perigosas elas se tornam."
      },
      {"phrase":"É muito estranho que as pessoas que não sabem quem elas são, estão tentando se tornar alguém."
      },
      {"phrase":"E essa é a alquimia interior: um problema desaparece se você o aceita, um problema torna-se mais e mais complexo se você entra em conflito com ele."
      },
      {"phrase":"Cada relacionamento é um espelho; ele revela sua identidade a você."
      },
      {"phrase":"Não tente achar um atalho, porque não há atalhos. O mundo é uma luta, é árduo, é uma tarefa penosa, mas é assim que a pessoa chega ao pico."
      },
      {"phrase":"As pessoas dizem que o amor é cego por que elas não sabem o que é o amor. Só o amor tem olhos. Além do amor, tudo é cego."
      },
      {"phrase":"É melhor ser louco de acordo com o seu próprio coração do que ser são de acordo com os outros."
      },
      {"phrase":"A vida começa quando o medo termina."
      },
      {"phrase":"Confiança não significa que tudo vai dar certo. Confiança significa que tudo já está certo."
      },
      {"phrase":"Tudo o que você sente, você se torna. É de sua responsabilidade."
      },
      {"phrase":"Se você realmente ama uma pessoa, dá a ela espaço infinito."
      },
      {"phrase":"Leva muito tempo para perceber que a felicidade e a infelicidade dependem de você, porque é muito confortável para o ego achar que os outros estão fazendo você infeliz."
      },
      {"phrase":"A verdadeira pergunta não é se existe vida depois da morte, mas sim se está vivo antes de morrer."
      },
      {"phrase":"A vida consiste em pequenas coisas, mas, se você conseguir trazer a qualidade da alegria para as pequenas coisas, a soma é gigantesca."
      },
      {"phrase":"Ser feliz é a maior coragem. Todo mundo é capaz de ser infeliz; para ser feliz é preciso coragem - é um risco tremendo."
      },
      {"phrase":"Relacionamento significa algo completo, acabado, fechado. O amor nunca é um relacionamento; amor é relacionar-se."
      },
      {"phrase":"A maior liberdade é ser livre de nossa própria mente."
      },
      {"phrase":"A felicidade não é um destino, é uma viagem. A felicidade não é amanhã, é agora. A felicidade não é uma dependência, é uma decisão. A felicidade é o que você é, não o que você tem."
      },
      {"phrase":"Se alguém ama você, seja grato, mas não exija nada - porque o outro não tem obrigação de amá-lo."
      },
      {"phrase":"Se não tiver a capacidade de dizer não, o seu sim não significa nada."
      },
      {"phrase":"A mesma rocha que bloqueia o caminho poderá funcionar como um degrau."
      },
      {"phrase":"quanto mais você compartilha sua felicidade, mais você tem."
      },
      {"phrase":"A vida não é um castigo: é tão valiosa que só pode ser vista como uma recompensa. Devia estar grato à existência por ter sido escolhido para respirar, amar, cantar e dançar."
      },
      {"phrase":"Se eu tiver que barganhar e obter amor pagando com minha liberdade, esse amor não é pra mim."
      },
      {"phrase":"A mente nunca está no presente; ela está ou no passado ou no futuro. No presente a mente é vazia."
      },
      {"phrase":"Não importa se você é uma rosa, um Lótus ou uma margarida. O importante é florescer."
      },
      {"phrase":"Nós ficamos preocupados desnecessariamente. Todas as preocupações são fúteis, porque aquilo que vai acontecer, vai acontecer."
      },
      {"phrase":"Imitar é perder totalmente a oportunidade de ser você mesmo. Abandone a comparação. Você é único."
      },
      {"phrase":"Não importa se te amam ou te criticam, te respeitam, te honram, ou te difamem, que te coroem ou te crucifiquem; porque a maior bênção que há na existência é ser você mesmo."
      },
      {"phrase":"Deixe a vida acontecer, não tente forçá-la."
      },
      {"phrase":"Todo mundo nasce perfeito, com a assinatura de Deus. A imperfeição é algo que aprendemos."
      },
      {"phrase":"Transforme a si mesmo: abra algumas portas, salte para fora do seu passado."
      },
      {"phrase":"O espelho está tranquilo em frente aquilo que está passando. Não te identifiques com os reflexos. Tu és o espelho."
      },
      {"phrase":"Sempre que você se descobrir perambulando na memória, na imaginação, traga-se de volta para o presente, para aquilo que você estiver fazendo, para onde você está, para quem você é."
      },
      {"phrase":"Perceber-se aprisionado é um grande insight, porque a partir desse momento a pessoa começa a fazer esforços para se libertar."
      },
      {"phrase":"Se você está triste, você está errado; se você está alegre, você está certo. Qualquer pessoa que vive triste, reclamando, rabugenta, está errada, ela está fadada a estar errada."
      },
      {"phrase":"Descubra por que você está se sentindo angustiado. Mude. É uma vida tão curta."
      },
      {"phrase":"Ser feliz não significa que tudo está perfeito. Significa que você decidiu olhar além das imperfeições."
      },
      {"phrase":"Esqueça totalmente que vai haver o amanhã. Esteja concentrado aqui e agora."
      },
      {"phrase":"Cuide de si mesmo. Aprenda como se perdoar."
      },
      {"phrase":"Não existe nada de ruim em toda a criação de Deus. tudo é um néctar. Foi o homem que transformou este copo cheio de néctar em veneno."
      },
      {"phrase":"Existem dois tipos de mendigos: um é o mendigo pobre e o outro é o mendigo rico, mas ambos são mendigos. Existem muitas pessoas que possuem dinheiro, mas elas não são ricas, elas também estão na corrida para agarrar o máximo que elas puderem, do mesmo jeito como faz o mais pobre dentre os homens pobres."
      },
      {"phrase":"Como um pedinte que segura tudo o que tiver com as mãos bem apertadas, também o homem que tem o maior dos cofres segura com as mãos apertadas tudo o que ele tiver."
      },
      {"phrase":"Desfrute! Se você não consegue desfrutar com seu trabalho, mude. Não espere!"
      },
      {"phrase":"Faça o que fizer, não deixe que o passado interfira, não deixe que o futuro incomode. Porque o passado já não existe, e o futuro ainda não chegou."
      },
      {"phrase":"Ninguém é superior, ninguém é inferior, mas ninguém é igual. As pessoas são únicas, incomparáveis. Você é você, eu sou eu."
      },
      {"phrase":"Se você não puder apreciar a sua própria companhia, quem mais vai apreciá-la?"
      },
      {"phrase":"Nunca tente mudar uma pessoa que você ama, porque o próprio esforço para alterar diz que você ama metade, e a outra metade da pessoa não é aceita. "
      },
      {"phrase":"As pessoas estão levando tudo tão a sério que isso se torna um fardo para elas. Aprenda a rir mais. A risada é tão sagrada quanto a prece."
      },
      {"phrase":"Quando amamos, o nosso amor é tão grande que é suficiente estarmos sentados de mãos dadas, sem pronunciarmos uma única palavra."
      },
      {"phrase":"As pessoas vivem toda a sua vida a acreditar no que os outros dizem, dependentes dos outros. É por isso que têm tanto medo da opinião dos outros."
      },
      {"phrase":"Toda a gente é vendedor ambulante.  Não ouça ninguém, e escute a sua voz interior."
      },
      {"phrase":"Se quiser amar alguém, ame-o agora. Ame-o, porque ninguém sabe o que vai acontecer no momento que se segue."
      },
      {"phrase":"Se fizer uma pessoa feliz, por que motivo ela o deixaria? Mas se a fizer infeliz, então por que motivo ela não o deixaria?"
      },
      {"phrase":"Não vou dizer que a sua vida deveria ser um livro aberto, não. Alguns capítulos abertos, tudo bem. E alguns capítulos completamente fechados, um mistério total."
      },
      {"phrase":"Tem de se compreender a lógica da mente. Se não a compreende, será uma vítima dela. A mente tem uma lógica perversa."
      },
      {"phrase":"A maior necessidade do homem é sentir que é necessário."
      },
      {"phrase":"o medo não tem mais do que quinze centímetros de profundidade. Agora cabe a cada um decidir se quer continuar agarrado ao ramo e transformar a sua vida num pesadelo, ou se gostaria de largar o ramo e tomar a vida nas próprias mãos. Não há nada a temer."
      },
      {"phrase":"A morte é a casa para onde você volta depois de muitas viagens."
      },
      {"phrase":"Não há necessidade de nações, não há necessidade de religiões, não há necessidade de raças."
      },
      {"phrase":"Uma certa escuridão é necessária para ver as estrelas."
      },
      {"phrase":"Nunca pertença a uma multidão; Nunca pertença à uma nação; Nunca pertença à uma religião; Nunca pertença à uma raça. Pertençam à toda a existência."
      },
      {"phrase":"Mente: uma bela serva, um mestre perigoso."
      },
      {"phrase":"amor é o objetivo, a Vida é a jornada."
      },
      {"phrase":"Vivo minha vida com base em 2 princípios. Um, vivo como se hoje fosse meu último dia na Terra. Dois, eu vivo hoje como se fosse viver para sempre."
      },
      {"phrase":"Saia da sua cabeça e entre no seu coração. Pense menos, sinta mais."
      },
      {"phrase":"Seja, não tente se tornar."
      },
      {"phrase":"Abandone a ideia de se tornar alguém, porque você já é uma obra-prima. Você não pode ser melhorado."
      },
      {"phrase":"Se você sofre, é por sua causa; se você se sente bem-aventurado, é por sua causa. Ninguém mais é responsável, apenas você. Você é o seu inferno e o seu paraíso também."
      },
      {"phrase":"Todo medo é da morte. A morte é a única fonte de medo."
      },
      {"phrase":"Onde quer que você sinta a morte, sinta-a. Não fuja. A morte é linda; a morte é o maior mistério, mais misterioso que a Vida."
      },
      {"phrase":"Você está aprendendo de tudo, mas não está sendo ensinado a ser você mesmo. Esta é a forma de sociedade mais feia possível, porque torna todos miseráveis."
      },
      {"phrase":"O ego vive na tensão entre o que você é e o que você deseja ser. A quer ser B, o ego é criado a partir dessa mesma tensão. O ego morre quando você aceita o que você é."
      },
      {"phrase":"Se você ama uma flor, não a pegue. Porque se você pegá-la, ela morre.  O amor não é  posse. Amor é apreciação."
      },
      {"phrase":"Camadas e mais camadas de condicionamentos fizeram de você uma marionete. As cordas estão nas mãos de outra pessoa."
      },
      {"phrase":"Ninguém está aqui para realizar seu sonho. Todos estão aqui para cumprir seu próprio destino, sua própria realidade."
      },
      {"phrase":"Se você quer ver a verdade, não tenha opinião a favor ou contra."
      },
      {"phrase":"Milhões de pessoas estão sofrendo: elas querem ser amadas, mas não sabem amar. O amor não pode existir como monólogo; É um diálogo."
      },
      {"phrase":"Nunca interfira na vida de ninguém e não deixe ninguém interferir na sua vida."
      },
      {"phrase":"Escute o seu ser. Continuamente lhe dá pistas. É uma pequena voz. Ele não grita com você, é verdade. E se você ficar calado, começará a ouvi-lo."
      },
      {"phrase":"o homem deve aprender a viver sem ideologias, religiões, política."
      },
      {"phrase":"Seja menos juiz de si mesmo e se torne testemunha."
      },
      {"phrase":"A idéia que você tem de si mesmo é emprestada … emprestada daqueles que não têm idéia de quem são."
      },
      {"phrase":"Você não ama o belo. Quem você ama se torna belo."
      },
      {"phrase":"ninguém pode saber quem o outro é, exceto ele próprio. Nem pais, nem professores, nem líderes religiosos."
      },
      {"phrase":"O ego é apenas uma ficção fútil. Use-o, mas não se deixe enganar por ele."
      },
      {"phrase":"Ter mais dinheiro, para então poder ter um ego maior que o ego do homem pobre. O ego do pobre é franzino. Basta ter mais dinheiro e poder que seu ego se inflame ao máximo."
      },
      {"phrase":"O tempo todo a pessoa sabe que a morte está chegando. O que quer que ela faça a morte irá destruir. Mesmo assim ela continua ter esperança:  talvez todas as pessoas morram, menos ela."
      },
      {"phrase":"A morte vem e destrói tudo que foi construido. O que quer que a pessoa faça não é nada além e escrever sobre a água - nem mesmo areia mas sobre a água."
      },
      {"phrase":"A verdadeira exploração não é política ou economica, mas é psicológica. É por isso que todas as revoluções fracassaram."
      },
      {"phrase":"Freud ajudou bastante a humanidade a ter consciência da pseudpersonalidade. Sua revolução é muito mais profunda que a de Marx."
      },
      {"phrase":"O homem é o único animal anormal da Terra, contrário a todos os outros animais."
      },
      {"phrase":"O primeiro eu é social, o segundo eu é natural o terceiro eu é divino."
      },
      {"phrase":"Onde quer que as pessoas estejam elas tem que estar no topo. Se for menos que isso elas acham que não estão indo bem."
      },
      {"phrase":"Uma pessoa pode virar rosa. Outra pessoa pode virar cravo. A primeira não é superior a segunda, e a segunda não é inferios em relação a primeira."
      },
      {"phrase":"O homem tem que ser rico mas não abastado. Riqueza é outra coisa. Um mendigo pode ser rico e um imperador pode ser pobre. A riqueza é a qualidade do ser."
      },
      {"phrase":"A política está morta. Não importa em quem votem. Nenhum sistema pode ser salvador: comunismo, capitalismo, gandhismo. Não há salvador."
      },
      {"phrase":"O perfeccionismo é a raíz de toda neurose. A menos que se livre da ideia da perfeição, a humanidade nunca será sã."
      },
      {"phrase":"O homem deve ser inteiro, esqueça sobre ser perfeito. Faça as coisas com totalidade, não perfeitamente."
      },
      {"phrase":"Sempre que a raiva é expressa o homem se liberta dela."
      },
      {"phrase":"O sucesso não pode nutrir, pois não há nutrientes nele, o sucesso é apenas ar quente."
      },
      {"phrase":"às vezes um rei é um mendigo e um mendigo é um rei. não se deixe enganar pelas aparências."
      },
      {"phrase":"A ideia de ser bem sucedido está torturando as pessoas. Alcançar o sucesso é a maior calamidade da humanidade."
      },
      {"phrase":"Se uma pessoa diz a alguém: 'Eu sou especial', não consegue convencê-la porque ele próprio sabe que é especial."
      },
      {"phrase":"Há muitos tipos de riqueza. Quem é rico por causa do dinheiro é o menos rico, dentre as categorias da riqueza."
      },
      {"phrase":"Se a mente da pessoa a domina, menos no paraiso ela irá dizer: Este é o paraíso? deve haver algo melhor."
      },
      {"phrase":"A mente é a fonte de todas as ansiedades, tensões e preocupações. Aprenda a silenciá-la."
      },
      {"phrase":"O coração deve ser ouvido primeiro se houver conflito entre a mente e o coração."
      },
      {"phrase":"Os seus ideias são seus mesmos ou serve aos propósitos dos outros?"
      },
      {"phrase":"A vida não é para ser um escravidão. É para saborear a liberdade."
      },
      {"phrase":"A mente é uma procissão que passa em frente ao cérebro. O indivíduo é o observador."
      },
      {"phrase":"A mente é uma prisão. O despertar é sair dessa prisão."
      },
      {"phrase":"O desejo de poder é a grande doença que assola o homem. Toda educação, religião, cultura, sociedade servem de apoio para essa doença."
      },
      {"phrase":"7 bilhões de pessoas estão correndo e direção ao poder. O desejo de poder é resultante de um enorme vazio."
      },
      {"phrase":"Seja você mesmo e será feliz sem ser rico, sem ter poder ou ser famoso ."
      },
      {"phrase":"O poder torna-se o alimento do indivíduo."
      },
      {"phrase":"o poder é neutro. Nas mãos de um homem bom será uma benção, nas mãos de um homem mal será maldição."
      },
      {"phrase":"Toda religão acha q a outra é criada pelo diabo."
      },
      {"phrase":"A única revolução necessária e que ainda não aconteceu é abortar religião e política do nosso meio."
      },
      {"phrase":"Democracia não pode existir com partidos políticos pois esses tem seu próprio interesse, e não é o mesmo do povo."
      },
      {"phrase":"A guerra dá a oportunidade para o homem se tornar um animal, por isso a guerra tem tamanha atração."
      },
      {"phrase":"Não passa um único minuto em que o homem mata outro homem."
      },
      {"phrase":"Todos os esforços para encontrar a paz estão fadados ao fracasso."
      },
      {"phrase":"A visão de Freud é muito valiosa: para conhecer o homem é preciso analisar os sonhos e não sua vida acordado."
      },
      {"phrase":"Precisamos ser necessários. É uma das necessidades mais fundamentais do homem."
      },
      {"phrase":"O mundo precisa de terapia pois dele está faltando o amor."
      },
      {"phrase":"A psicanálise é uma arte. Não é ciência. Arte é próxima do amor, ciência é próxima da lógica."
      },
      {"phrase":"As pessoas são gananciosas e a ganancia cria infelicidade. Ninguém aprendeu."
      },
      {"phrase":"Não cave em nenhum outro lugar senão dentro de si."
      },
      {"phrase":"Concentração move para fora. Meditação move para dentro."
      },
      {"phrase":"A menos que a pessoa seja ela mesma nunca estará satisfeita, realizada."
      },
      {"phrase":"Com exceção do homem a dúvida não existe na existência."
      },
      {"phrase":"O futuro é um truque para postergar o presente. Não que a pessoa vai fazer alguma coisa no futuro, não, pois a mente dirá:'amanhã, amanhã'. A pessoa vai morrer e não fazer nada."
      },
      {"phrase":"Tornar-se presidente não é grande coisa, qualquer idiota pode fazer isso. Na verdade os idiotas fazer isso no mundo todo. Nunca vi nenhum homem sábio querer ser presidente."
      },
      {"phrase":"A ambição de poder é a base de todas as guerras. Toda história humana nada mais é que histórias de guerra."
      },
      {"phrase":"Em nome da revolução, mais violência, mais crueldade, mais escravidão que a antiga sociedade diziam combater."
      },
      {"phrase":"O revolucionário é reacionário. Toda sua vida é negativa."
      },
      {"phrase":"Toda sua vida se torna um esforço para encaixar tampas quadradas em buracos redondos."
      },
      {"phrase":"Toda Terra é uma só. Só no mapa existem linhas, e por essas linhas continuam lutando e matando."
      },
      {"phrase":"Logo veremos fronteiras na Lua: zona americana, zona chinesa, zona russa ... E a guerra continua por lá."
      },
      {"phrase":"Se você segue alguma ideologia, você já está escravizado."
      },
      {"phrase":"Bajular é mendigar validação."
      },
      {"phrase":"Você está mendigando aos outros:'aprove-me' - eles são mendigos como você. Mendigos pedindo a mendigos. "
      },
      {"phrase":"Não há nada a ser alcançado. A vida não é um empreendimento."
      },
      {"phrase":"Não há outro lugar para ir além de dentro de si."
      },
      {"phrase":"A sociedade não quer leões, ela quer ovelhas."
      },
      {"phrase":"Este é um mundo muito bonito mas está nas mãos erradas do homem."
      },
      {"phrase":"Todas as revoluções falharam tão completamente que só pessoas cegas não exergam isso."
      },
      {"phrase":"vamos infectando nossos filhos com nossas ideias que não se provaram válidas em nossas próprias vidas."
      },
      {"phrase":"Não conhecemos a vida real de ninguém; tudo que conhecemos são suas máscaras."
      },
      {"phrase":"Algo vivo está sempre em perigo. Estar vivo é um risco."
      },
      {"phrase":"A verdade é uma só. Pode haver centenas de mentiras."
      },
      {"phrase":"Todas as ideologias são prisões."
      },
      {"phrase":"Não se consegue impedir de um cão latir para o outro. E não se consegue impedir de os intelectuais de brigar com o outro."
      },
      {"phrase":"O instinto é suculento, o intelectuo é seco. Por isso as pessoas que vivem com instinto são mais felizes e alegres e as pessoas que vivem com o intelectuo são briguentas, secas. "
      },
      {"phrase":"Eu sou minúsculo, limitado. Se puder mudar a mim mesmo isso já é um milagre."
      },
      {"phrase":"Primeiro faça o que necessita para si mesmo, depois para outra pessoa."
      },
      {"phrase":"Você pode ser um tigre, um leão mas a sociedade só aceita um tipo de animal: a ovelha."
      },
      {"phrase":"Se você está infeliz em uma situação e as portas estão abertas, porque não sai ?"
      },
      {"phrase":"Você tem tentado fazer os outros felizes e o resultado total: todo mundo está infeliz."
      },
      {"phrase":"O mundo é um lugar que faz eco. Se atirarmos raiva, ela voltará. Se for amor, ele voltará."
      },
      {"phrase":"Tudo que pode ser roubado de você não tem valor."
      },
      {"phrase":"Se você estiver brigando muito seu parceiro escapará."
      },
      {"phrase":"Desejos são muitos, necessidades são poucas. Necessidades podem ser satisfeitas, desejos nunca."
      },
      {"phrase":"A vida é um milagre, pois não há razão para ela existir."
      },
      {"phrase":"aquilo que você perceber como sendo a causa da sua infelicidade, abandone-a. Não amanhã, mas hoje."
      },
      {"phrase":"Hoje você adia para amanhã e amanhã adiará novamente. Adiar se torna seu  hábito."
      },
      {"phrase":"Não existe uma pessoa só em seu interior. você é uma multidão."
      },
      {"phrase":"A mente sempre quer criar problemas, pois assim se torna importante. quando não há problemas, ela se torna irrelevante."
      },
      {"phrase":"Não vale a pena manter aquilo que pode ser perdido."
      },
      {"phrase":"A vida não tem objetivos ... essa é a sua beleza."
      },
      {"phrase":"A vida está além do seu controle."
      },
      {"phrase":"Traga algo novo para o velho trabalho para que ele se torne próspero e novo."
      },
      {"phrase":"quando duas pessoas estão se encontrando dois mundos estão se encontrando."
      },
      {"phrase":"Não existe futuro, então você não pode adiar: serei feliz amanhã."
      },
      {"phrase":"O passado não mais existe e o futuro não existirá. O momento é agora."
      },
      {"phrase":"Trabalhe o tempo necessário e depois esqueça tudo sobre ele."
      },
      {"phrase":"Sua profissão deveria ser uma parte da sua vida. Ela não deveria sobrepor cada dimensão da sua vida."
      },
      {"phrase":"Não preste atenção na doença. Em vez disso, preste atenção em você ter sobrevivido."
      },
      {"phrase":"o medo da morte surge na mente. Mas a morte irá acontecer de qualquer maneira. Se você deseja evitar a morte evite a cama, 90% das mortes ocorrem ali."
      },
      {"phrase":"Não há necessidade de ter medo da morte. Ela virá, é a unica certeza. Por que se preocupar com a certeza?"
      },
      {"phrase":"A morte é uma certeza absoluta: 100% das pessoas morrem, não 99%."
      },
      {"phrase":"Todo segredo da meditação é não ser a favor nem contra, mas ficar despreocupado, sem gostar ou não gostar."
      },
      {"phrase":"Sinta mais, pense menos, seja mais sensível e menos lógico."
      },
      {"phrase":"Não é que você esteja fazendo amor, você é amor."
      },
      {"phrase":"Se você não está feliz, algo está errado, e uma mudança é necessária."
      },
      {"phrase":"Não somos todos contemporâneos: muita gente está vivendo no passado ou no futuro."
      },
      {"phrase":"Quando todo mundo parece ser inteligente, sou estúpido."
      },
      {"phrase":"O silêncio que a pessoa percebe no Himaláia, não é o seu silêncio. Este pertence ao Himaláia."
      },
      {"phrase":"Sempre que houver, medo nunca tente escapar dele."
      },
      {"phrase":"Sempre que criticar algo mostre o que dará como alternativa positiva."
      },
      {"phrase":"Ninguém nasce violento, a pessoa aprende isso. Ela é infectada por uma sociedade violenta e aprende isso."
      },
      {"phrase":"não peças as coisas que gosta, em vez disso, goste das coisas que acontecem."
      },
      {"phrase":"Pensamos que somos alguém, mas nada somos."
      },
      {"phrase":"O amor pode ser controlado somente quando você já o matou. Se estiver vivo, ele controla você."
      },
      {"phrase":"Deus não pode ser aprisionado em um templo."
      },
      {"phrase":"A vida não é orientada a objetivos, ela é um eterno aqui e agora."
      },
      {"phrase":"A infelicidade não tem causa externa, ela é interna."
      },
      {"phrase":"Sempre é bom quebrar pontes que o levam ao passado."
      }
    ]
}